{",":"，、","a":"A阿吖呵啊嗄腌锕","ai":"㝵㤅爱艾埃哀癌矮僾碍挨蔼哎唉啀嗳壒娭毐嫒隘騃霭捱敳暧欸瑷皑瞹砹硙薆銰锿鑀叆","an":"岸安胺案氨菴俺暗唵啽按垵埯媕庵揞桉铵黯谙犴盦萻豻鞍鮟鹌鶕","ang":"昂卬昻盎肮","ao":"坳拗凹澳奥傲鳌袄嗷墺奡熬媪岙廒懊摮敖翱骜爊獒鼇璈螯聱謷遨鏊鏖隞","b":"B","ba":"〨㞎䥯鲃八巴把拔坝罢丷霸仈伯叭吧芭疤爸扒跋峇弝靶抜捌魃朳杷欛灞犮猈笆粑耙茇菝蚆豝軷钯鲅","bai":"百败白拜摆伯佰掰柏呗拝捭稗竡䙓韛","ban":"半办斑板般班版瓣伴扮扳坂阪姅拌搬攽斒昄湴绊瘢秚舨钣颁","bang":"棒帮邦绑傍膀榜磅蚌梆塝搒谤浜蒡玤甏艕镑","bao":"爆褒包保飽宝报暴饱胞堡豹儤雹刨剥勹薄孢抱苞鸨媬曓曝鲍葆煲瀑炮褓菢蕔虣趵铇闁龅","bei":"㮎被杯辈倍卑悲备北悖贝碑背偝僃碚呗孛惫椑焙狈琲鹎钡糒臂蓓褙邶鉳陂","ben":"本苯奔笨坌夯楍畚贲锛","beng":"伻崩嘣埄埲弸泵绷蹦琫甭甮祊菶蚌迸镚","bi":"䟆壁鼻笔臂币蔽必彼比避璧吡屄逼毕弊痹闭俾毙碧婢B妣敝愎庇匕鄙哔咇坒裨夶奰嬖庳弼辟怭愊毖拂髀柲梐楅毴沘泌湢濞滗煏狴獙珌畀畁疕皀皕睥秕秘篦筚舭苾荸萆蓖荜薜襞觱诐豍贲赑跸躃躄邲铋鎞閇閟陛飶馝駜驆鵖鷩","bian":"变贬遍边便辩辨编煸扁鞭辫匾卞変弁忭抃砭汳汴猵㺍稨窆箯笾缏艑苄萹藊蝙褊辺邉釆鳊","biao":"表标镖镳俵儦婊飙彪膘摽杓滮瀌熛猋瘭穮脿膔藨裱褾飑飚骉髟鳔麃","bie":"瘪别鳖憋蹩","bin":"彬宾缤傧殡滨膑斌摈槟浜濒璸鬓蠙豳邠镔髌髩","bing":"并病秉兵丙冰仌倂禀冫饼柄寎屏幷炳怲抦掤摒昞昺栟梹槟絣苪邴鉼靐鞞餠","bo":"䬪卜拨波博伯玻播舶亳泊僰薄勃剥脖帛柏驳蕃哱啵钵壆菠嶓擘搏膊捭桲檗欂箔浡渤百镈盋砵礴簸般葧袯襮譒跛踣钹铂鋍饽馎髆鹁","bu":"不部步补捕布埔簿卜卟哺吥堡埠埗怖瓿悑捗晡逋歨歩篰蔀醭钚钸","c":"C","ca":"擦嚓礤","cai":"彩菜财蔡睬材才采裁猜䌽埰寀踩縩","can":"餐残惨参惭孱蚕憯朁灿璨粲飡骖黪","cang":"苍舱仓藏伧凔沧蔵螥鸧","cao":"曹草槽操嘈懆漕糙肏艚艹蓸螬鄵","ce":"䇲策侧测厕册恻畟茦","cen":"参岑嵾涔","ceng":"层曾噌嶒曽蹭","cha":"差叉岔茶衩碴插杈察查茬刹侘嚓喳垞姹镲扠挿搽査楂槎檫汊猹诧臿艖锸","chai":"差侪拆柴囆瘥钗虿豺","chan":"产丳缠僝儃儳铲刬禅劖单馋啴蝉嚵冁婵孱嵼崭巉幨廛躔颤忏阐掺搀瀍梴欃毚羼浐潺澶瀺燀蟾産磛艬蒇襜觇谄讇谗辿镵骣","chang":"㦂䠀常唱场长昌肠偿尝厂伥倘倡畅厰敞氅娼嫦徜怅惝昶菖鲳猖苌裳誯阊鋹锠镸韔鬯鲿鼚","chao":"超抄炒朝潮钞巢嘲剿吵巣弨晁焯绰訬鼂","che":"车撤扯彻坼掣尺屮澈砗辙","chen":"尘沉称辰琛臣晨儭衬陈嗔宸伧碜忱抻搷梣榇沈煁爯疢瞋茞蔯谌谶賝趁郴龀","cheng":"䞓成程诚承乘城逞丞称乗呈撑偁惩噌埕塍秤宬庱悜澄晟晿橙枨樘橕柽爯牚珵琤盛瞠骋罉蛏裎酲赪郕铖铛頳","chi":"匙吃池尺齿啻耻持迟斥驰侈傺翅赤敕叱哧呎痴嗤饬坻墀奓媸弛彲彳彽扡抶摛敇炽篪笞樆欼歯瓻瘛眵竾箎粚絺黐茌蚩蚳螭褫誃豉跮踅踟遅遟郗饎魑鸱鶒","chong":"宠虫重铳冲崇充舂忡憃憧揰涌翀艟","chou":"㐜愁仇筹丑臭瞅丒稠抽偢俦酬吜绸嬦畴帱惆懤搊杻杽椆殠燽犨犫瘳篘䌷裯雠讐踌鯈","chu":"厨楚处触出除亍初畜雏俶储儊黜処刍杵础橱媰绌岀幮怵憷搐閦楮樗歜滁濋矗禇篨耡蒢蒭蜍褚锄豖䝙躇蹰鄐鉏鶵","chua":"欻","chuai":"揣嘬膪搋膗踹","chuan":"串传穿川船伝喘舛巛椽氚玔瑏荈遄钏","chuang":"床窗怆创刱疮噇囱幢闯","chui":"槌锤捶垂吹陲圌埀炊棰椎腄龡","chun":"㝄㝇㵮醇春唇纯蠢鹑杶椿淳漘蝽萅莼輴錞鯙䲠","chuo":"㲋辍戳龊啜婥婼绰缀惙擉歠畷踔磭辵辶逴醊","ci":"词次雌辞此慈茨伺佌佽刺偨磁刾瓷差疵祠赐呲朿泚玼糍絘莿蛓跐餈骴茈鹚兹","cong":"从聪丛葱匆枞囱従悰淙漎潀熜琮瑽璁聡聦苁賨鍐鏦騘骢","cou":"凑腠辏","cu":"䠞蹴促簇卒猝醋粗殂徂瘯皻蹙蔟踤踧酢麁麄","cuan":"窜蹿攒撺汆爨窾篡鋑","cui":"催脆伜倅萃翠啐粹摧崒崔瘁悴漼榱毳淬焠獕璀磪竁粋綷缞膵衰趡","cun":"寸村存吋忖皴邨","cuo":"撮错挫措磋锉剒厝嵯蹉搓棤痤瑳瘥矬脞莝蓌醝鹾","d":"D","da":"大打达搭答剳嗒咑哒垯妲瘩怛汏沓耷疸笪繨荅荙褡跶逹鐽靼鞑龖龘","dai":"代带戴歹待怠逮袋贷侢傣大殆黛呆垈埭岱帯歺獃玳甙绐艜蝳襶迨叇黱","dan":"旦氮胆单丹但弹蛋亶诞担僤儋疸石淡勯単啖妉媅弾瘅惮澹憺撢掸耽柦殚甔疍箪眈砃窞炸紞聃耼萏蜑襌赕郸酖霮髧鴠","dang":"档荡当党儅挡宕凼垱愓氹珰砀筜簜菪蟷裆譡谠铛","dao":"岛道刀到倒导祷盗蹈悼刂叨壔嶋嶌帱忉捣稻擣氘焘禂稲纛翿舠衟鱽","de":"㝵㥁得德的地嘚底徳淂锝","dei":"得","den":"㩐扽","deng":"登等凳瞪灯噔嶝戥邓澄磴簦蹬豋镫","di":"地的低递滴帝第敌抵蒂砥底弟狄俤迪堤缔涤笛呧哋棣睇啲嘀谛坻翟墬娣嫡邸廸弤提杕柢梊氐渧牴玓珶甋荻碲禘篴籴绦羝菧蔋蝃䗖觌觝诋踶蹢逓遰釱鍉镝靮鞮頔骶髢鬄鸐","dia":"嗲","dian":"点电店颠甸典佃殿傎垫坫奌奠癫巅靛巓滇惦扂掂攧碘敁淀玷琠痁瘨癜磹簟踮蹎钿阽顚","diao":"吊雕鲷貂调掉钓伄凋刁叼屌椆琱碉窎蓧藋蛁铫鸟","die":"叠迭跌爹碟谍咥喋垤堞蹀鲽牒昳楪蝶殜瓞畳眣眰绖耋耊跕镻","ding":"定丁鼎顶订钉仃叮啶帄疔腚碇玎町盯锭耵萣虰靪酊铤饤","diu":"丢铥","dong":"动洞东冬侗冻懂董働咚栋垌鸫峒崠岽恫氡涷湩硐胴胨蝀","dou":"斗窦豆兜都读逗唞抖枓痘篼脰蔸蚪閗闘陡饾鬬","du":"毒度独睹肚堵都渡督杜读凟犊匵笃厾赌喥嘟蠹妒牍椟㱩渎黩竺芏螙蠧読讟贕镀阇韣髑","duan":"断段短端媏煅椴毈碫簖缎腶锻鍴","dui":"对堆队憝兑垖塠対怼碓譈追","dun":"敦顿盾吨钝囤墩遁蹲庉惇盹趸沌炖礅蹾镦","duo":"多度夺惰朵刴剁剟咄舵铎哚哆嚉亸垛埵堕媠嶞掇敚敪躲柮裰跺踱軃鈬驮","e":"E䖸䳗鹅颚恶俄额讹轭阿鹗厄饿哦吪呃呝咢咹噩囮垩堨堮鳄峨妸娥婀蛾屙崿嶭遏悪愕扼枙涐鄂皒萼苊莪锷谔蚵詻腭軶锇阏阨頞餩","ei":"诶","en":"恩嗯摁蒽","eng":"鞥","er":"〢二而尔耳儿贰佴児刵迩咡唲洱尓弍弐栭樲洏珥饵耏胹薾衈輀轜铒陑駬鲕鸸","fa":"法䂲发乏罚伐佱阀垡筏橃沷珐発砝茷酦鍅髪","fan":"帆返反番饭藩凡烦犯范繁贩钒翻墦泛幡忛払旛矾梵樊橎燔璠畈笲笵籓籵繙膰蕃薠蘩蠜蹯鐇飰魬鷭","fang":"房方芳访放妨肪防邡仿坊匚彷旊昉枋淓纺瓬舫钫髣鲂","fei":"䬠费废飞非菲肺肥匪沸俷斐啡剕厞妃吠霏鲱奜屝廃扉怫悱朏棐榧櫠蜚淝狒痱砩篚绯翡胇腓诽芾镄馡騑","fen":"粉分份坟忿愤纷奋棻粪偾芬吩酚坆坋幩焚朆枌棼氛汾濆瀵玢羵蕡蚡鲼豮轒鼢雰饙魵鳻鼖","feng":"㷭蜂风逢锋缝丰凤峰俸奉疯讽封烽枫凮唪埄夆崶摓渢沣犎砜綘葑覂豊赗鄷酆鏠飌冯鳯","fiao":"覅","fo":"佛仏坲","fou":"否缶紑","fu":"麸复夫父服付福浮伏氟腹覆幅负孚符斧府俘妇乀腐乶副腑弗富佛伕辐缚附俯敷偩傅稃赴芙肤刜釜袱匐扶蝠咐拂呋咈赋呒绋辅嬔孵抚尃阜甫巿帗幞弣怫払拊蜉脯枹柎桴泭洑涪滏玞郛砆砩祓祔笰箙簠芾粰绂綍罘罦艴芣苻茀茯莩菔葍蚨蚹蝮蜅衭袚褔襆襥讣赙趺跗輹郙鄜釡鈇韨馥驸鬴鲋鯆鳆凫鴔鵩黻黼","g":"G","ga":"尕伽界嘎呷咖噶夹尜尬旮玍胳轧钆魀","gai":"㱾改概该丐乢侅盖钙溉垓戤槪芥荄赅賌陔","gan":"干杆肝苷甘感敢赶倝竿间橄咁坩尲尶尴柑擀旰榦泔赣淦澉矸玕疳绀秆筸虷酐骭","gang":"刚纲岗钢港冈杠堈堽罡缸戆扛肛笐罁舡釭","gao":"高镐告糕搞膏羔稿皋暠杲槁槔槹櫜睾篙缟藁藳诰郜锆髙鼛","ge":"歌个隔葛哥格割各革搁亇阁仡戈鸽合咯哿铬嗝嗰嘅圪塥骼蛤疙挌胳搿擖膈渮牁硌纥舸茖盖虼袼觡輵轕镉鎶閤鬲","gei":"给","gen":"根亘艮哏跟茛","geng":"㹴耕更羹庚梗哽埂耿浭焿絚绠緪羮颈赓郠鲠骾鹒","gong":"共功工公供恭攻宫躬拱弓觥汞匑匔厷贡唝红巩廾肱栱珙篢蚣觵龚","gou":"沟苟勾构钩够媾狗购佝冓垢句诟姤岣彀搆枸笱篝缑耇耈耉觏遘雊韝","gu":"古孤故股鼓骨姑顾估咕谷钴固辜雇菇凅呱贾嘏堌沽崮崓蛊箍扢觚梏榖榾汩痼泒菰濲瀔鹄牯牿盬瞽祻锢箛罟罛羖臌毂蓇蛄蛌诂軱轱酤鸪","gua":"挂寡瓜卦刈刮剐割呱褂栝筈絓罣罫鸹胍袿诖䯄","guai":"拐乖怪夬枴柺","guan":"关官贯管馆冠棺观丱惯倌灌罐卝掼莞涫盥爟琯瓘痯瘝矔祼筦罆蒄覌観関闗雚鳏鹳","guang":"光广胱咣広桄洸灮炗犷珖逛銧","gui":"归规鱥跪轨鬼柜桂龟亀硅佹贵傀圭刽刿匦匮垝闺癸宄姽妫晷嶡巂帰庋诡攰槻樻桧氿沩溎炅炔瑰珪璝癐皈筀簋茥邽鲑鳜","gun":"丨棍滚衮磙绲蔉辊鲧","guo":"国锅过果虢郭裹呙啯囯囶囻圀埚崞帼惈掴椁涡猓粿聒聝腘蜾蝈輠馃馘","ha":"哈蛤虾铪","hai":"亥海害还咍咳嗐嗨骸孩骇氦胲醢餀","han":"㪋寒函汗汉颔含韩旱罕喊翰悍涵厂晗唅垾憾憨鼾捍撼攼暵歛焊瀚焓熯琀甝睅菡蔊蚶螒谽豻邗邯酣釬鋡闬雗顸馯駻","hang":"行杭航吭夯桁沆筕绗颃","hao":"毫好号嚎浩豪耗蒿嗥嚆壕昊颢恏皓昦镐澔濠灏皞秏薃薅蚝諕譹貉郝鄗","he":"㪃貉和合呵鹤何河颌核壑涸佫盒赫劾荷贺喝阖吓嗃嗬禾纥诃惒暍曷欱焃猲盍翮翯褐菏蠚郃鉌阂閤鞨饸餲鹖鸖龁","hei":"黑嘿黒","hen":"恨很痕佷狠哏噷拫","heng":"衡亨横恒哼姮蘅桁珩胻脝行鐄鑅鸻","hong":"红哄洪鸿讧烘厷吰吽唝嚝妅娂宏弘巆虹轰泓浤澒灴焢竑纮翃荭蕻薨訇汞鋐闳鞃魟黉","hou":"后厚候侯猴吼吽喉垕堠睺瘊矦篌豞逅郈鄇鍭糇骺鲘鯸鲎齁","hu":"糊呼胡护虎乎湖乕狐琥互户沪葫壶忽冱鹄弧和唬唿扈鹘囫怙媩嫭嫮祜岵幠惚戸戽搰斛昒核楛槲猢浒沍滹烀煳瑚瓠礐笏縠膴芴虍虖蝴觳謼鄠醐頀鳠鹕鶦","hua":"䔢化话华划滑画花铧哗猾婳嬅崋搳摦桦畵砉繣蕐豁錵骅","huai":"坏怀佪踝槐壊徊懐淮褢褱","huan":"獾鹮浣环欢患换鬟还寰宦缓唤焕圜幻奂嬛桓缳擐槵歓洹涣漶澴烉瓛痪睆锾豢荁萑貆轘逭镮阛雈鲩","huang":"晃谎皇黄慌遑磺簧惶偟荒凰璜喤隍堭潢巟幌徨恍揘煌晄楻榥艎肓湟滉炾熀熿爌獚癀皝篁蝗蟥衁锽鎤韹鳇鷬","hui":"回挥会讳灰汇惠徽慧悔辉茴卉贿咴彗喙嘒噅哕囘囬毁烩恢诲恵廆廻绘恚恛晦㧑晖槥秽洄溃濊煇㻅蛔桧篲絵缋翚翙芔蕙荟虺蟪袆诙豗鏸鐬阓隳餯麾","hun":"魂荤婚混昏浑圂惛慁掍诨楎殙溷珲睯阍馄餫","huo":"㺢获货火或惑活祸霍伙佸镬夥和嗀嚄嚯蠖彟擭攉檴藿湱濩臛蒦謋豁钬雘","ji":"记㚻鸡既计季技即击际级几基集戟纪极肌机丌己及吉积急叽济寂疾羁迹脊激髻剂继丮祭乩亟挤畿给亼亽伋伎绩佶偈缉寄饥霁箕籍冀辑忌剞剤矶稷奇卽笄讥吃妓唧姬咭哜圾垍堲塈玑嫉姞姫居屐岌嵇嵴鲫庴彐彑悸惎戢骥掎撃旡旣暨藉棘楫檵殛汲泲蓟洎済稽漈潗濈犄畸痵瘈瘠癠癪禝禨笈穄穊穧継系罽羇耤脨膌芨芰茍萕蒺蔇蕺荠蘻虀蝍虮襋覉觊觭誋赍跂跽踖踦蹐跻钑隮骑鮆鰶鱀鲚鶏鹡鷄麂齌齑","jia":"㗎㹢䛟价家甲加架驾佳假嘉仮伽贾価傢跏颊嫁迦唊痂嘏岬夹婽宊钾幏恝戛挟斚斝枷梜椵榎槚茄浃猳珈瘕荚稼笳耞胛葭蛱袈袷豭跲郏铗镓頬麚","jian":"鉴奸涧见间箭艰件尖碱键建剑睑俭兼减简肩监检坚舰健茧笺剪俴倹僣僭歼剣谏践腱贱趼溅囝堿姧荐渐戋戬拣揃搛锏捡蹇暕柬栫槛枧検缄楗毽洊浅湔煎瀳硷熸牮靬犍珔瞷磵礀笕篯鲣缣翦菅菺蒹蕑蕳饯裥襉諌謇谫豜豣踺鐗鐱鑯閒鞬韀鞯鬋鹣鳒鹸","jiang":"奖讲匠江将降浆姜强僵酱桨疆匞缰塂夅奨奬弶绛橿洚犟畺矼礓糨耩膙茳蒋螀豇醤顜","jiao":"交脚教觉角较焦胶膲缴叫郊佼噍嚼浇侥僬儌椒轿醮窖剿娇骄饺校嘂嘦噭礁狡姣峤徼绞憍搅挍跤摷挢敎敽敿斠皎珓筊蛟湫滘漖煍燋矫酵皦皭艽窌鲛簥蕉茭蟜蟭覐詨踋釂铰鱎䴔鹪","jie":"㔾捷介接解节皆街阶界揭姐届结劫睫杰借戒洁截颉倢藉偈价竭劼诫卪诘嗟唶喈喼婕孑岊幯拮芥掲羯讦桀桔椄楬楷榤栉毑湝犗玠疥疖碣秸絜緁莭蚧蛣蠽袺褯鲒","jin":"巾劲金筋进尽锦堇仅紧禁近今津斤晋谨厪卺矜唫噤墐妗寖襟廑慬搢觐槿殣浸溍濜烬瑾璡祲紟缙肵菫荩衿觔賮赆釜靳馑","jing":"䲔净井径经惊镜敬景竞胫腈京警境精丼儆俓靖倞晶静兢凊刭劲阱茎菁颈睛坓坕荆婙婧巠鲸弪憬旌暻竟痉汫泾浄獍璟璥粳経肼迳靓頚麖麠鼱","jiong":"迥冂冏窘囧坰埛扃泂澃炯煚颎䌹綗褧駉","jiu":"〩㺵旧就九酒久救咎臼丩究乆乣倃僦鹫疚匶啾舅鸠厩廏纠阄揪揫柩桕樛灸玖糺赳轇韭鬏","ju":"据句局俱掬举聚剧矩拘拒巨具居炬倨倶距冣凥锯遽匊惧苴咀埧疽娵婮寠屦榉崌怚菊拠挙挶车枸橘柜桔椈椐歫沮渠澽焗狙苣琚钜驹踞瞿秬窭筥粔罝腒莒蒟虡蜛裾讵趄足跙跼踘踽鞠躹輂郹醵锔鐻雎鞫飓鵙龃","juan":"倦卷眷涓劵捐隽鹃圈娟巻帣弮悁绢朘狷睊罥羂脧臇蠲鄄锩鎸镌飬餋","jue":"决蹶觉绝爵角亅倔傕劂厥诀掘嚼撅噘噱崛谲孓屩屫嶡戄抉撧攫桷橛潏爝獗玃玦珏璚瘚矍砄脚臄蕝蕨蟨覐覚觖觼貜趹躩鈌镢鴂鴃","jun":"俊军均君菌峻钧郡竣埈骏浚捃攈攟焌燇珺畯皲箘莙銞陖隽馂鲪麇麕龟","k":"K","ka":"咖卡喀佧咔胩鉲","kai":"开凯剀忾慨垲愒恺揩楷欬铠岂锴锎闿颽","kan":"看槛刊堪龛侃瞰勘坎墈崁嵌戡欿歁砍磡莰衎轗阚顑鬫","kang":"亢抗康伉炕糠囥慷扛槺犺钪闶鱇","kao":"丂靠考烤尻铐拷栲熇犒薧","ke":"刻可颗克客科课颏窠渴柯坷咳嗑苛棵壳轲蚵岢峇嵙恪瞌搕溘榼氪疴渇珂砢磕礚稞簻缂薖蝌衉趷钶锞骒髁","kei":"克","ken":"肯恳啃垦掯硍裉龈","keng":"坑吭坈牼硁硻誙銵铿","kong":"空孔恐控倥崆悾焢爌箜鞚","kou":"寇口叩扣佝蔻彄抠眍筘簆芤鷇","ku":"裤哭库苦枯酷刳窟喾圐堀矻楛绔袴跍骷","kua":"㐄夸侉垮姱挎跨絓胯","kuai":"快块侩筷哙巜廥旝会浍狯脍蒯郐駃鬠鲙","kuan":"款宽寛窾梡欵髋","kuang":"筐框况丱旷矿狂匡夼劻卝哐圹恇眶爌絖纩诓诳贶軖軠軭邝鉱鵟","kui":"夔溃亏匮愧窥傀奎刲篑馈葵喟喹魁岿悝愦戣盔聩揆暌逵櫆㱮煃犪睽蒉蝰跬鄈馗隗頍頯骙","kun":"困坤阃昆壸醌悃捆晜锟梱堃焜熴琨稛菎裍裈騉髠髡髨鲲鹍鶤","kuo":"扩括阔廓拡适栝蛞漷霩鞹髺","l":"L","la":"䗶拉落辣喇蜡剌啦腊垃旯揦攋楋瘌砬镴磖臈蝋蝲邋鞡鬎","lai":"来莱赖唻雷籁孻崃徕赉梾涞濑瀬癞睐箂藾郲铼騋鯠","lan":"㨫揽览烂栏兰蓝懒滥缆澜阑榄拦篮囒壈婪孄孏岚擥斓谰漤灠爤籣褴襕襽覧躝镧","lang":"啷稂狼朗浪郎螂廊埌塱嫏蒗崀琅榔桹烺筤莨郞锒鎯阆","lao":"㧯劳老酪痨牢佬涝姥労唠咾哰捞嫪崂勞栳乐潦烙狫窂络落轑醪铑铹髝","le":"了乐仂勒叻扐楽泐砳艻阞饹鳓","lei":"泪类磊雷垒累儡儽蕾肋勒擂嘞塁嫘攂樏罍檑欙涙畾磥礌礧絫缧颣羸耒蔂藟虆诔酹镭靁鸓","leng":"棱愣冷塄崚楞睖薐踜","li":"㮚里利粒力立离栗例礼理厉璃犁历坜戾俐丽俪莉李悧俚黎吏傈篱厘砺凓雳沥剺劙励梨骊哩喱唎唳嚟呖漓荔隶娌嫠屴笠悝悷戻鳢暦狸栎栃栵梩梸棃樆枥欐蓠砾沴痢浬浰鲤莅溧漦澧脷蛎犂犛猁瓅疬疠皪盭砅篥粝缡褵罹藜苙蠡蔾苈蜊詈豊跞轹逦郦醨醴鉝锂鬁鬲鲡鴗鹂黧","lia":"俩","lian":"廉镰脸连联恋莲怜链炼练殓敛奁帘嗹濂裢摙楝梿歛涟湅澰潋琏蔹聯聮臁萰鲢蘝蠊裣鄻錬鬑","liang":"㒳两梁良量亮凉粮両俩倞谅唡喨晾椋辆粱蜽裲踉辌靓魉","liao":"了料寮疗僚辽嘹嫽寥缭尥屪廖燎憀憭摎撂撩敹暸聊潦獠瞭缪镣膋膫蓼蟟蹽钌飂鹩","lie":"㲱䝓列裂烈劣猎冽劦咧埒巤捩擸洌猟睙茢蛚趔躐鬣鱲䴕","lin":"鳞邻磷林吝亃临琳僯冧淋凛啉蔺燐嶙廪霖惏懔拎檩粼麟潾澟獜璘痳瞵赁膦菻躏躙辚遴鏻驎","ling":"○〇灵零玲令菱岭领陵铃苓凌伶龄蛉另呤囹鲮堎夌羚昤柃棂泠淩瓴翎棱笭绫聆舲蕶詅軨酃醽霊霛霝鸰齢","liu":"〦留流溜六瘤馏硫柳刘榴琉懰旒橊浏熘碌绺罶羀翏蹓遛镏鎏镠陆霤飗骝駠駵鹠","lo":"咯","long":"龙隆聋陇儱珑笼拢垄哢咙垅窿巃弄昽胧栊滝泷癃眬砻礲竜篭茏躘龒","lou":"楼偻漏娄喽陋塿蝼篓嵝搂露瘺瘘䁖耧蒌镂髅","lu":"橹露路庐鹿陆录禄虏卢鲁芦僇卤六炉戮碌噜坴垆鹭胪麓彔掳撸栌氇漉鲈渌潞泸玈琭璐甪盝磠稑穋箓簏簬籚绿纑罏膔舻菉蓼蕗赂辘辂轳逯醁録錴镥鑪颅騄鯥鸬","lu:":"律氯旅缕虑侣率滤偻履驴卛闾吕绿屡嵂挔捋梠榈铝漊稆穞緑膂膟藘葎褛鑢","lu:e":"略掠圙㧰锊","luan":"乱乿卵銮圞娈鸾孪峦挛栾滦脔","lun":"论轮伦纶仑囵婨抡沦芲錀","luo":"萝箩落罗络咯洛倮㑩酪螺裸骆逻啰锣捋摞椤漯泺荦猡珞瘰砢纙脶蓏蠃雒骡鸁","m":"M呣呒","ma":"蚂马吗码麻妈玛骂㐷嘛嬷痲么抹摩杩溤犸蟆祃","mai":"脉䥑买麦埋迈卖劢唛売霾荬薶霡霢","man":"满鳗慢馒曼蛮漫瞒幔埋螨墁嫚屘蔓槾満澫熳缦谩鄤镘颟鬗鬘","mang":"茫忙芒邙盲哤尨蟒杗莽氓漭牤硭笀茻铓駹","mao":"帽毛贸卯猫茅锚冒貌矛瞀冃冇媢峁茂袤耄懋旄昴髦楙毷牦泖瑁皃眊芼茆蝥蝐蟊鄮酕铆髳","me":"么嚜末麽","mei":"妹美昧梅媒枚眉酶魅楣霉寐煤没脢袂坆堳湄媚媄媺莓嵋嵄玫每镁毎沬浼渼煝猸珻瑂痗眛睂禖篃糜腜苺谜郿鋂镅韎","men":"门们亹懑闷扪暪樠焖璊穈钔","meng":"䖟䗈盟锰梦蒙孟猛冡勐夣幪萌氓懞懵曚朦檬獴虻甍甿瞢礞艋艨蜢莔蠓鹲","mi":"秘幂醚密糜米迷靡泌冖冞蜜觅咪嘧塓眯谜谧弥宓幦弭敉汨洣濔灖猕祢糸縻羃芈脒蓂蘼袮詸醾銤麋麛鼏","mian":"面免眠丏勉俛偭冕娩勔宀绵眄愐棉缅汅湎沔渑糆絻蝒靣䩄腼鮸麫麺","miao":"苗秒妙描庙渺喵邈庿杪瞄眇淼缈缪藐鹋","mie":"灭乜蔑咩孭幭懱搣旀篾蠛","min":"民䃉抿敏泯刡勄悯皿姄岷崏忞愍敃旻旼暋湣珉玟琝瑉痻碈闽緍缗罠苠闵黾","ming":"命冥名鸣明铭茗暝朙溟榠瞑洺眳蓂螟鄍酩","miu":"谬缪","mo":"莫抹万摸磨寞末魔麽模谟墨沫膜没漠默劘无蘑摩脉妺嫫陌摹歾殁馍貊獏瘼皌眽秣糢纆茉藦貉貘麿么鄚镆靺蓦髍黙","mou":"谋牟侔鍪厶哞眸缪某鉾蛑麰","mu":"木模目母睦牟慕墓穆仫姆幕募亩牧暮缪拇牡姥楘沐牳畒苜鉧钼霂","n":"N","na":"拿纳乸钠娜那南呐哪捺挐肭衲軜镎","nai":"奶耐乃倷奈萘柰氖艿螚褦釢錼鼐","nan":"难南男侽喃囝囡娚赧戁暔楠腩蝻諵","nang":"囊乪囔攮曩灢馕齉","nao":"脑闹挠匘恼呶垴瑙嫐孬峱淖悩憹猱硇碯脳臑蛲譊铙","ne":"呢讷哪疒","nei":"内馁哪氝","nen":"嫩恁","neng":"能","ni":"倪逆尼你伱伲妮睨拟儞泥呢匿腻坭堄鲵妳怩惄昵旎柅氼溺猊薿霓衵袮輗郳铌麑齯","nian":"年念黏卄廿拈捻撚撵粘碾涊淰蔫辇鲇鲶齞","niang":"娘酿嬢醸","niao":"㞙㳮尿鸟溺袅嬲脲茑","nie":"孽臬臲涅蘖嗫啮喦噛捏摰敜陧糱聂苶蘗讘蹑镍镊闑颞齧","nin":"恁您","ning":"宁佞儜凝咛寗拧柠泞狞聍","niu":"牛扭纽钮拗妞忸杻狃","nong":"农弄浓侬脓哝挊㶶秾襛醲齈","nou":"獳耨鎒","nu":"奴努怒弩呶孥砮胬驽","nu:":"衄女恧籹钕","nu:e":"虐疟","nuan":"暖餪","nun":"黁","nuo":"㐡㛂诺傩喏娜挪懦搦糯那锘","o":"O哦喔噢嚄","ou":"欧偶呕耦区吽瓯鸥怄殴沤熰禺藕讴鴎","p":"P","pa":"怕耙杷帕啪爬葩扒掱琶苩趴跁钯","pai":"拍排派牌俳哌徘湃棑簰蒎輫迫","pan":"盘叛攀判盼槃泮畔磐媻幋潘胖扳拚柈蹒湴爿番眅磻襻縏般蟠袢詊板鞶頖","pang":"胖旁乓庞厖嗙尨庬彷徬滂磅耪膀鳑螃逄房雱厐","pao":"炮泡跑刨袍匏庖咆疱脬抛狍炰礮鞄麭","pei":"胚陪配佩赔沛呸培妚姵帔旆辔斾柸裴醅锫霈","pen":"盆喷呠歕湓","peng":"䦕朋硼蓬膨彭匉棚捧碰嘭堋篷鹏怦澎砰抨椪搒烹淜漰痭芃蟛輣閛鬅","pi":"狓皮脾疲丕僻枇仳伾痞批霹劈匹辟否啤癖屁噼嚭坯圮埤媲庀披蚍擗狉毗琵淠潎澼罴甓砒秠笓纰鲏陂芘苉蚽蜱裨譬貔邳郫铍錍陴駓髲鴄䴙鼙","pian":"片偏篇便骗囨扁匾楩翩犏猵胼谝蹁骈魸","piao":"瓢票僄剽漂嫖嘌飘摽朴殍螵皫瞟缥莩薸骠","pie":"瞥丿乀撇撆氕苤","pin":"品贫拼聘频嚬嫔姘牝拚颦榀玭矉礗苹","ping":"平评乒凭俜坪瓶呯鲆枰娉屏屛帡幈慿冯泙洴萍玶甁甹苹蓱軿","po":"破魄婆坡珀迫颇朴粕叵泼泊皤笸蒪鄱酦钋钷陂","pou":"㕻剖咅垺抔掊裒","pu":"暴曝浦普谱仆铺扑朴匍葡埔噗圃菩堡瀑潽溥脯攴暜濮璞氆蒲烳痡蹼舗莆菐蒱誧酺镤镨","q":"Q","qi":"〧䒗䫏气起漆妻期器齐七俟企其汽棋丌启奇弃乞芑亓旗亝亟契欺讫憩葺栖岐淇碛凄歧骑泣戚呇咠啓祺祈嘁祇圻埼砌娸琪祁碁崎鳍屺琦帺懠攲敧斉杞柒栔棨桤槭檵気汔沏绮炁耆萁犵玂玘脐畦盵禥稽綥綦綮缉艩芞芪荠萋藄蕲蚔蜞蟿蛴衹褀諆謦岂迄跂蹊軝郪鄿锜錤鏚颀顣骐鬐魌鮨鲯麒","qia":"洽卡峠恰掐佉髂","qian":"䕭钱千前虔签浅乾迁欠仟伣倩茜傔佥遣钳铅芡潜堑阡嗛谦圱媊岍岒嵌幵骞愆慊悭牵扦歉拑拪掔掮揵搴攐攓椠汧黔钎燂犍皘箝篟粁綪纤缱脥芊葥蒨蔳荨蚈褰谴軡輤钤銭鬵","qiang":"腔墙强枪羌呛抢戗嫱将廧戕斨椌樯炝丬牄玱繈襁羟蔃蔷蜣跄蹡锖锵镪","qiao":"窍巧敲桥壳乔俏侨橇鞘劁峭谯瞧墝雀悄愀憔锹跷撬翘樵橾殻硗硚缲荞蕉诮趫","qie":"惬切且妾窃箧伽匧怯帹慊挈朅茄砌藒趄踥锲","qin":"琴亲侵钦勤秦芹厪嗪吣沁噙寝禽擒嵚庈廑揿昑衾檎珡笉綅芩菣螓锓雂靲骎","qing":"㯳情顷擎清倾青请氰轻氢卿庆蜻勍罄圊箐晴廎暒檠殑殸淸亲碃磬苘軽靑鲭黥","qiong":"穷琼嬛惸茕穹璚瞏笻筇芎藭蛩跫邛銎","qiu":"㐤丘秋球求丠仇俅裘糗囚厹邱巯恘遒楸毬泅鳅犰璆盚絿萩虬蚯蝤觩赇逑酋銶鞧頄鯄鰽鹙鼽龟龝","qu":"取去趋区曲屈驱渠伹佉龋佢凵刞劬厺呿趣娶觑岨岖衢忂懅躯朐氍癯焌璩瞿砠磲祛阒籧麴粬蛆耝胊胠臞蕖蘧蛐蠼袪覰诎豦躣軥阹駆鸲鸜麮麯黢鼩","quan":"犬全醛权券圈泉拳佺勧劝圏弮筌悛惓棬権诠荃牷犮瑔甽畎痊绻铨蜷蠸跧踡辁颧鬈","que":"却瘸确缺炔榷鹊埆塙雀阙悫搉碏碻礐芍阕","qun":"群裙囷踆逡麇","r":"儿兒","ran":"染然燃冉嘫珃肰苒蚦蚺蛅髯","rang":"让攘勷嚷穰壤壌瓤瀼禳穣蘘譲","rao":"饶扰绕娆桡荛","re":"热惹喏爇若","ren":"人仁任忍认亻仞刃韧壬妊恁衽棯饪稔牣轫祍纫纴絍肕腍荏荵讱鵀","reng":"扔仍礽芿陾","ri":"日囸氜鈤驲","rong":"融容溶蝾荣戎冗蓉熔茸绒嬫嵘镕栄榕毧氄狨瑢羢肜鎹","rou":"肉柔厹宍揉禸糅腬葇蹂輮鞣韖","ru":"如入汝乳儒辱茹嚅嗕褥女孺擩曘濡洳溽筎缛蠕蓐蕠薷袽襦鄏醹铷颥鴽","ruan":"阮软堧壖撋朊瓀碝礝耎","rui":"瑞睿枘壡锐蕊汭緌繠芮蕤蚋鋭","run":"润闰犉瞤","ruo":"弱若偌叒挼捼爇箬篛蒻鄀鶸","s":"S","sa":"飒撒卅仨萨洒挲攃潵靸","sai":"鳃赛塞僿噻嘥腮揌","san":"3〣散三伞叁叄弎毵潵糁鏾馓鬖","sang":"桑嗓丧搡磉颡","sao":"扫嫂骚喿埽臊慅搔氉瘙缫缲颾騒髞","se":"色瑟涩塞啬歮歰渋濇瀒璱穑穯譅轖铯","sen":"森椮","seng":"僧鬙","sha":"霎沙杀煞厦纱砂莎倽傻儍痧刹唼啥嗄鲨帹樧歃箑翣萐裟铩魦","shai":"晒色筛籭","shan":"䍹闪杉山衫善缮傓删剡赡煽禅扇单埏墠珊膻姗嬗苫陕擅膳掞搧讪赸摲掺掸栅跚汕潸狦疝睒穇縿羶舢芟蟮蟺謆譱鄯钐骟鳝鳣","shang":"上晌丄尚商伤墒熵赏殇垧尙汤漡觞绱蠰裳謪鞝","shao":"㲈筲少烧绍韶勺哨劭卲召梢弰捎芍邵旓杓潲焼稍苕艄莦蛸髾","she":"射蛇舌社涉舍设摄奢佘厍赦奓慑折拾揲摂畲檨歙渉滠猞阇舎蔎蠂赊輋韘麝","shei":"谁","shen":"㕥深甚审身神慎申参砷胂什伸侁兟肾渗呻珅哂绅娠妽婶愼曑椹葚榊沈蜃渖燊甡瘆瞫矧籸沉脤莘蔘诜谂谉駪鲹","sheng":"声㗂升生绳胜省剩盛乘圣剰呏甥嵊笙晟曻泩渑牲眚身縄賸鼪","shi":"䂖识世事十失师式屎匙时是拾矢石诗士视史市食势实饰适室示使丗乨乭尸氏释狮什仕恃施逝试始侍似誓蚀湿兘驶奭卋筮噬嗜埘虱実宩寔弑忕轼戺拭揓柿栻莳浉湜舐溮澨炻豕眂祏絁峙舓葹蓍螫襫諟谥贳邿酾釈铈饣殖鲥鰤鸤鼫鼭","shou":"手收首受寿瘦授兽守售熟绶収掱狩獣痩艏","shu":"书熟数鼠输树疏述属束术舒菽署丨暑枢恕叔倏墅薯抒殊淑塾漱姝孰庶赎尌尗戍蜀忬黍摴摅蔬曙朮杸纾梳竖橾殳毹沭澍癙秫糬綀翛腧裋襡踈鉥钃鼡","shua":"刷唰耍","shuai":"衰帅卛率摔甩蟀","shuan":"拴栓闩涮","shuang":"双爽霜塽孀泷礵艭骦鷞鹴","shui":"水税睡帨氵氺说","shun":"顺瞬吮揗舜楯瞤蕣","shuo":"说数硕妁搠朔槊欶烁铄矟箾蒴説","si":"〤䦉四死丝驷思巳司斯私亖嘶似伺寺俟嗣偲儩兕饲厮厶咝肆祀姒泗厕撕柶笥汜涘澌禠缌罳耜虒蛳覗锶飔食鸶","song":"㞞㮸送松宋诵颂凇讼耸吅淞娀崧嵩悚忪愯怂梥濍竦菘餸","sou":"搜薮叟飕嗽嗖嗾廀廋蒐擞捜溲獀瞍䉤艘螋謏鄋锼馊","su":"宿素苏诉俗速僳粟塑肃嗉溯圱夙酥愫愬述榡樎樕橚泝涑玊稣窣簌粛蔌觫谡遫餗骕鱐鹔","suan":"算酸匴蒜狻痠祘筭篹","sui":"㒸䯝碎穗遂随岁祟燧夊髓尿邃绥隧檖歳荽浽濉瀡虽璲眭睟睢砕隋穂穟繐䍁芕襚谇賥鐩陏雟髄","sun":"损孙笋榫搎飧狲隼簨荪","suo":"所锁索缩傞嗦唆嗍唢梭娑挲莎桫蓑琐璅睃羧蹜鎍鏁","t":"T","ta":"他㐌塌榻塔它踏嗒嚃挞她拓沓搨獭毾褟溻漯牠祂禢蹋趿遝遢铊錔鎉鎝阘闼鳎","tai":"台态胎太抬泰钛儓汰肽呔忕忲擡斄枱苔炱炲鲐薹跆邰酞骀","tan":"弹碳潭袒谈坛探叹坦坍倓瘫炭滩摊痰贪嗿啴毯墰墵壜谭忐怹檀昙榃澹禫罎菼覃贉郯醓醰钽锬镡餤驔黮","tang":"趟汤糖堂膛躺倘傥塘螳唐啺嘡醣棠帑搪樘烫淌溏煻瑭荡篖羰螗赯踼蹚镗饄","tao":"㲈套桃讨逃韬匋叨萄啕陶淘弢焘慆掏绦梼涛滔洮绹縚饕醄鞀鞉鼗","te":"特忑忒慝犆铽","tei":"忒","teng":"藤腾疼滕縢螣誊","ti":"䶑提涕体屉题替蹄倜剃剔梯厗悌啼嚏嚔媞弟惕悐踢揥擿殢洟禔稊籊绨缇荑裼趯躰軆逖醍锑騠鬄鳀鹈鶗䴘","tian":"㥏天田添填佃兲甜塡畑屇忝恬殄沺淟湉瑱甛畋睓窴腆舔菾觍钿阗靔腼餂黇","tiao":"䩦条跳调佻挑迢宨岧岹恌眺朓苕祧窕笤粜聎蜩覜誂趒鞗髫鲦龆","tie":"铁帖贴呫怗萜鉄銕鐡餮驖","ting":"厅庭停听挺亭廷汀艇蜓霆町婷庁朾桯梃楟烃渟珽筳綎聴聼脡莛葶蝏铤颋","tong":"通同统痛桐酮童佟侗桶筒僮铜恸嗵峂峒彤捅曈朣潼洞烔獞甬痌瞳砼硐穜綂罿茼蓪餇鲖","tou":"头投透亠偷偸骰妵媮斢牏钭黈","tu":"图吐涂屠土途兔徒突秃凃凸図堍荼宊峹嵞菟痜瘏稌腯葖酴钍鵵","tuan":"团剸団圕彖慱抟湍漙畽疃","tui":"腿退推颓煺穨蓷蜕褪蹪隤駾魋","tun":"㹠屯吞啍囤豚臀旽暾氽涒焞芚褪軘饨鲀黗","tuo":"驮妥脱托乇拖拓佗陀侂柝坨唾驼魠砣媠跎庹橐撱柁槖椭沰沱涶箨紽鸵蘀讬詑跅酡阤陁饦馲駄驒鮀鼍","u":"U","v":"V","wa":"瓦哇蛙娃洼佤凹挖袜娲搲溛漥穵窊腽邷","wai":"歪外呙㖞崴","wan":"弯碗晚万烷湾挽完丸顽刓剜卍卐玩婉惋埦腕宛娩抏捥晥晩汍畹琬皖纨绾脘芄莞菀蜿豌踠鋺","wang":"罔往望网枉王亡忘旺妄尢尩尪惘汪罒罓蛧蝄辋迋魍","wei":"为谓味位未维微韪围尉威胃卫惟畏违委危尾诿亹唯偎伪伟猬桅慰纬魏韦萎喂囗囲圩壝娓媁薇寪峞嵬巍崴帷帏蔚渭徻揻闱暐椳洧溦猥渨湋溾涠潍烓炜煟煨燰犩玮痏痿磈硙罻艉苇葳薉䓕薳蝛衞褽讆讏躗躛逶鄬鍏隈隗霨霺韡頠骫鮠鲔","wen":"问文闻温稳瘟蚊免纹刎紊吻呡妏汶忞抆揾炆玟珳璺穏絻雯蚉豱輼辒閺阌鰛鳁","weng":"翁嗡塕奣瓮嵡暡蕹滃瞈蓊螉鎓鹟齆","wo":"窝我蜗沃卧倭偓渥龌喔握婐幄斡涡涴硪挝肟莴薶踒","wu":"〥㐅无五物呜务雾武乌午舞毋屋吾忤迕戊仵伍侮俉倵兀误诬勿鹜污卼恶芜悟吴呉唔鹉啎呒巫圬庑坞骛婺妩寤屼峿悮怃扤牾捂摀於晤杇杌梧橆汙沕洿浯潕焐珷甒痦钨碔祦芴蘁蜈遻郚邬鋈鋘铻阢靰麌鼯","x":"X","xi":"㢴㫺䤈西席夕系洗烯喜戏吸息惜袭细隙稀昔希羲习膝禊析傒悉檄僖阋媳兮凞茜熙锡匸禧卌溪玺奚蹊熄呬咥唏喺嘻噏嚱囍嬉屃屖屣舄嶲巂巇蜥觋牺裼徙徯犀怸恓憙戱扢扱郤潟釳晰熹晞曦枲栖槢樨欷氥螅汐浠淅渓滊潝澙焈焟煕燨犠瘜皙盻睎矽硒磎穸窸簁粞绤緆縰繋纚翕翖肸肹腊菥葸蓰虩蟋蟢蠵衋褶覤觽觿诶謑豨赩蹝躧郄鄎酅醯釸鉨铣鎴鑴闟隟隰霫饩鳛鵗㶉鼷","xia":"下丅侠峡辖暇霞狭夏匣遐呷虾厦吓夓瑕瞎柙煆狎黠罅硖碬祫舝舺蕸鎋陜騢鰕","xian":"弦㬎涎㵪䕭险线先县腺鲜限陷显现纤嫌酰宪献仙仚贤闲佡羡僩僴见冼苋舷咸衔馅姺娴孅岘崄幰憪憸掀撊挦晛暹杴霰氙藓洗燹猃狝玁痫癎県睍祆秈筅籼絃繊纎跹锨想臽跣蚿蚬諴豏蹮轞铣铦陥険韅韱顕鹇","xiang":"㿝响向厢降相项香乡像想祥详象享飨箱襄饷翔橡夅巷庠忀晑湘欀镶瓖缃纕膷葙芗蟓蠁衖郷鄕骧鲞","xiao":"小笑销效消硝校削孝肖霄晓宵嚣箫呺啸哮嘐哓萧枭崤恔暁枵櫹歊歗淆洨蛸潚潇烋猇獢痚筱篠绡鸮薢虓蟏謏逍骁髇魈","xie":"携㶸些血泻械鞋斜写协屑懈谢邪卸榭偕歇偰泄谐劦勰卨叶蟹蝎胁媟屧嶰廨楔挟撷旪瀣渫亵澥解滊灺燮猲獬疶祄绁絜緤缬薤褉襭躞躠邂颉駴骱龤","xin":"㐰心新信辛伈欣薪芯囟䜣衅馨廞忻昕歆锌炘焮舋莘鑫鄩鈊","xing":"型形㽮行性醒星幸省兴刑陉侀猩惺腥姓婞嬹杏兄悻擤曐涬荥皨硎臖荇莕蛵邢钘鉶饧骍","xiong":"㐫雄胸兄凶匈熊芎恟敻汹藭诇","xiu":"休秀修朽羞锈臭宿袖绣咻嗅岫峀庥脩溴滫潃馐珛琇糔茠褎褏貅鏽髹鸺","xu":"恤裇绪墟许需徐虚须续戌序婿叙胥侐蓄冔昫勖勗吁絮嘘呴煦喣圩垿姁媭嬬旭慉旴栩欨歔欻歘殈洫湑溆畜盱砉糈続緖縃繻诩芧蓿藇藚虗訏訹谞鄦酗醑鑐顼魆魖鱮","xuan":"㻽旋轩选宣悬玄癣嬛儇吅眩璇咺喧嫙暄铉愃揎楦昡晅漩泫渲炫烜煊玹琁瑄眴禤箮绚翾萱蓒蔙衒谖譞鍹镟鞙駽鶱","xue":"学雪穴血乴薛削谑噱嶨靴觷趐踅鳕鸴","xun":"㢲旬训逊讯汛侚循偱勋巡熏薰卂浔寻询噀㖊殉埙壎峋巽徇醺恂曛荀顺栒橁蕈洵驯潠灥焄燖獯珣瞓窨紃纁訊臐荤荨薫蟳迅迿郇鲟","xx":"丆丷乊乤乥乧乫乷乺乼亪亽仒匁卪厼壭朩朰畓罖込龶","ya":"雅亚丫压乚牙亜涯睚伢鸭芽轧厓哑呀圧垭鸦娅崖讶押挜揠枒桠氩煆玡疋痖砑衙蚜襾迓铔齾","yan":"㳂眼言烟炎演焉掩厌延研验盐乵腌颜燕岩宴谚衍偃傿俨兖堰艳焰筵咽沿剡雁匽厳厣砚唁啱喭严噞埏塩魇奄嫣妍姸嬿谳檐崦嵓嶖巌巘巚彦弇惔恹戭扊菸揅揜晏棪殷沇洇芫淊淹渰湮滟炏焔焱爓珚琰甗硏碞篶綖罨胭莚蜒蝘觾讠䜩餍赝郔郾鄢酽鼹鈆闫阉阎阏隒馣験鰋鳫鴳鷃麣黡䶮","yang":"样氧痒洋扬央阳仰羊养佯恙鞅坱杨垟殃徉怏烊秧昜旸様氜泱漾疡瀁炴炀胦蛘鉠钖飏飬鸯","yao":"䍃咬要钥曜摇药幺瑶妖腰肴傜侥耀吆尧喓窑垚姚谣夭婹尭峣遥徭愮邀揺杳燿爻猺珧疟眑祅窅窈窔约鹞繇舀葽蓔薬謡轺邎铫靿飖騕鳐鷕","ye":"㐖夜叶业爷页野也嘢液倻耶冶谒吔咽噎掖嶪嶫邺抴曳拽捓捙揶擨擫晔椰殗漜煠烨靥腋蠮鍱馌鵺","yi":"忆〡以一逸已意易衣遗役义疫夷依姨医议仪亦倚宜疑移翼伊艺乂乙嶷亄异译裔佚谊益仡亿颐揖佾侇挹怡偯臆彝溢蚁抑刈毅劓劮勚匜弈懿羿咿咦唈噫呓圛圯椅邑埶埸壱壹奕嫕宧尾屹峓峄弋帟暆廙弌彛贻艾恞悒怿扆缢轶攺斁沂旖顗曀杙杝枻柂栘桋椸檍檥欹殪殹毉泆洢浥诣绎漪蜴熠熤燚燡猗瑿瓵饴痍瘗癔翳眙睪矣祎簃繄翊翌肄肊胰艗舣芸苡荑蓺薏藙虉蛜蛡螘袲裛襼觺訑訳诒谥譩豷貤轙迤迻酏醳钇铱镒镱驿饐駅鳦鶂鹢鹝鹥鷾黓黟齮","yin":"㐆㥯饮阴垠音印银瘾龈寅因引侌隐淫冘姻茵吟听吲唫喑荫嚚窨垔堙夤婬尹崟崯愔慇慭檃櫽殥殷氤洇湮溵狺瘖茚磤禋筃絪縯胤蚓螾裀訚鄞铟闉隠霒霪靷鞇飮骃龂","ying":"应映影营迎鹰英硬盈赢婴瑛鹦営嘤茔莺蝇媖媵嫈嬴萤巆応撄颖莹膺朠缨桜樱楹渶荥颍滢瀛潆煐荧璎甇罂瘿矨籝籯萦罃蓥蛍謍賏郢锳霙韺颕","yo":"唷哟","yong":"永用拥庸泳佣俑勇勈蛹咏喁嗈涌埇墉壅廱恿悀愑慵雍揘饔灉甬癕痈禜臃踊邕鄘醟镛颙鰫鳙","you":"幽游又有忧酉由友油犹右莠丣邮铀尤鼬佑优侑祐攸卣呦囿诱幼宥疣蚴繇悠懮牖斿柚楢槱櫌泑鱿釉猷羑耰肬莜莸蚰蝣訧輶迶逌鄾铕鴢麀黝","yu":"㲾鱼于余语雨域育虞谕狱予喻逾誉玉愉遇愈渝鹬与亐驭俣俞伛裕御愚兪寓预淤羽欲禹渔吁谷隅宇竽瑜唹喩峪噳圄圉堉舆屿庾榆妤娱娯妪毓豫寙尉嵛芋萸萮崳嵎馀彧畲忬悆郁揄迂敔斔斞旟浴昱禺钰杅煜棜棫楀楰歈欤盂蝓淢淯澦灪焴熨燏燠狳獝鬻玗瑀玙瘀瘉瘐矞礜窬窳箊籅粥纡緎緰繘罭羭阈聿腴臾舁艅菸蔚蕍蓣薁蜮褕觎谀轝遹邘釪鋊隃隩雩饫饇驈魊魣鰅鹆鴥鴪鸒黦龉齵龥","yuan":"原元愿源园远院员圆渊冤螈猿缘援怨芫円苑辕袁媛囦圜垣塬夗宛嫄惌掾橼棩沅渕湲爰猭瑗眢笎鸢縁羱肙蚖蜎蝝贠邧騵魭鸳鹓鼋","yue":"月跃乐约越悦钺岳哕阅刖曰戉抈曱楽樾龠瀹爚狘玥粤矱礿禴籥趯軏钥閲鸑","yun":"耘运云匀孕晕蕴伝允韵奫恽愠昀枟殒氲沄涢澐熅熉熨狁陨畇纭筠筼缊芸蕰藴赟郓郧醖酝鋆霣韫","za":"咋砸杂扎匝咂咱臜雑","zai":"仔在再载栽崽宰傤哉灾扗甾縡","zan":"赞暂咱儹寁拶簪攒昝桚欑灒瓒糌趱酂錾","zang":"藏葬脏赃奘牂臓臧驵","zao":"糟早皂造燥噪灶傮遭枣蚤唣藻凿躁慥澡梍煰璪皁竃簉艁薻趮蹧","ze":"则泽择责仄咋啧崱帻択昃沢矠笮箦舴萴赜迮齚齰","zei":"贼戝鲗","zen":"怎谮","zeng":"锃增憎増赠罾曾橧甑矰综缯鄫","zha":"蚱眨乍闸扎渣札诈轧劄吒咤咋哳喳炸榨奓查楂拃挓揸甴栅柞柤溠痄皻砟爆苲蚻醡铡霅鲊鲝齇","zhai":"债寨窄斋宅侧摘择斎瘵祭翟","zhan":"展站战沾粘占斩瞻呫栈毡崭戦搌旃湛栴桟樿盏琖绽皽蘸虥襢詀詹谵辗轏邅醆颤飐饘驙鳣鹯","zhang":"帐掌丈障张涨长账章仉仗胀漳幛嫜嶂彰杖暲璋樟瘴獐瞕粀粻蟑鄣鞝鱆","zhao":"㷖朝着肇诏招找兆爪照罩召赵昭啅嘲垗旐曌钊棹沼濯炤笊鉊駋鵫","zhe":"䗪遮折辙者乇乙乛着哲蛰辄啫嚞这嫬悊谪摺晢柘浙蜇蔗褶磔螫蟅詟赭锗喆鮿鹧","zhen":"阵振针真镇疹臻震诊赈珍侦轸帧枕圳贞斟祯弫抌揕朕桭桢榛浈溱獉禛瑱甄畛眕眞眹砧稹箴紾缜胗葴蓁薽袗酖鉆鎭駗鬒鱵鸩鷏黕黰","zheng":"政正丁证症争蒸整征拯郑筝挣峥徴怔烝狰睁篜诤钲铮","zhi":"制指䟖䵹之知直掷值支枝置纸致址至酯志治芝只织肢轾智止脂职质执旨汁乿趾侄値滞偫殖植秩帜卮帙厎厔吱咫埴夂氏徵寘峙雉稚庤廌彘忮恉懥懫戠搘摭挚擿识贽枳柣桎栀椥榰樴栉陟蛭沚泜祉炙蜘猘豸郅畤疐疧痔痣祗蘵秪秷稙窒紩絷胑胝膣芷袟觯豑跂踬跖跱蹠踯轵迣铚鋕锧阯骘騺鳷鸷黹鼅","zhong":"㐺中终种钟重仲众肿衷乑伀冢忠螽尰踵彸忪柊汷泈狆盅锺","zhou":"㑇洲周粥州昼胄轴侜宙冑骤舟纣籀咒咮啁喌妯婤肘帚皱怞绉诌椆甃盩碡籒繇菷诪赒辀酎騆","zhu":"主柱珠诸注筑住驻丶猪助诛著伫侏烛箸铸嘱逐竹壴祝竺詝㝉株煮属茱拄蛛橥麈斸朮朱杼柷组櫡槠渚铢洙潴炷瘃术瞩砫贮窋簗纻羜翥椎舳苎蓫蛀蠋蠩褚跦躅邾鋳陼馵駯鼄","zhua":"抓爪挝髽","zhuai":"拽跩","zhuan":"转专传撰僎砖啭篆専馔瑑篹籑䌸赚転颛鱄","zhuang":"装状撞庄壮僮妆桩奘幢戆獞荘","zhui":"追锥缀赘椎坠惴甀硾缒膇隹餟骓鵻","zhun":"准屯窀肫谆迍","zhuo":"䅵桌着丵酌倬琢啄卓叕圴拙彴浊灼镯擢捉斫斮梲棁棳棹椓汋濯涿禚篧茁蓔蝃蠗诼鷟","zi":"字子资姊仔自紫滋赀姿梓眦兹孜剚谘吱呰呲咨渍孖孳孶嵫恣扻籽淄滓澬牸玆秭笫粢缁耔胏胔胾茈菑觜訾趑趦辎鄑锱镃茲髭鲻鰦鼒龇","zong":"䗥踪总宗综偬纵从摠棕枞熜猣疭粽糭総緫縂縦翪豵骔鬃鬷","zou":"走奏揍掫棸緅菆诹赱郰邹鄹陬驺鲰黀齱","zu":"卒足族组祖阻俎租卆诅哫崒珇镞菹葅","zuan":"钻揝攥纂籫纉缵赚躜","zui":"最嘴罪醉厜晬咀槜樶檇蕞觜酔","zun":"尊俊僔樽遵噂墫壿捘撙鳟鐏","zuo":"做作座怍左唑坐祚佐咗嘬岝捽撮昨葄凿柞椊琢筰胙酢阼","·":"・"}